/* No comment provided by engineer. */
"Hidden" = "Caché";

/* No comment provided by engineer. */
"Hidden file" = "Fichier caché";

/* No comment provided by engineer. */
"Hidden files" = "Fichiers cachés";

/* No comment provided by engineer. */
"Hide all" = "Cacher tout";

/* No comment provided by engineer. */
"Name" = "Nom";

/* No comment provided by engineer. */
"No hidden files found" = "Aucun fichier caché trouvé";

/* No comment provided by engineer. */
"Operate" = "Fonctionner";

/* No comment provided by engineer. */
"Searching for hidden files..." = "Recherche de fichiers cachés...";

/* No comment provided by engineer. */
"Show" = "Montrer";

/* No comment provided by engineer. */
"Show all" = "Afficher tout";

/* No comment provided by engineer. */
"Show file" = "Afficher le fichier";

/* No comment provided by engineer. */
"Size" = "Taille";

/* No comment provided by engineer. */
"Status" = "Statut";

"Hidden Fail" = "Échec caché";

"Show Fail" = "Afficher l'échec";
